<!DOCTYPE html>
<html LANG="es">

<head>
    <title>“El cambio clim&aacute;tico”</title>
    <meta charset="utf-8">
    <style>
        body {
            background-color: #DADFE1
        }

        h1 {
            font-size: 100px;
            font-family: arial, black;
            color: white;
            text-align: center;
            background-color: #096B92;
        }

        h2 {
            font-size: 60px;
            font-family: arial, black;
            color: #084259;
            text-align: center;
        }

        img {
            width: 100%;
        }

        p {
            font-size: 16px;
            font-family: arial, black;
            color: #096B92;
        }
    </style>
</head>

<body>

    <h1> <span background-color: #096B92;></span><strong>EL CAMBIO CLIM&Aacute;TICO</strong></h1>
    <img src="img/LM_A27_imag/actividad1.jpg">

    <p>
        El <strong>cambio clim&aacute;tico</strong> es, básicamente, la variación global del clima de la tierra
        debido a causas naturales y a la acción del hombre, que provocan el
        calentamiento global, es decir, el aumento de la temperatura del planeta.
    </p>

    <p> "La ciencia es clara: si no reducimos rápidamente las emisiones de dióxido de
        carbono y de otros gases de efecto invernadero, el cambio climático tendrá
        efectos cada vez más destructivos e irreversibles en la vida en la Tierra". Con
        estas palabras, el secretario general de la <strong> Organización Meteorológica
            Mundial</strong>, Petteri Taalas, alertaba a finales del pasado año al mundo sobre la
        urgencia de un problema que lleva camino de convertirse en la mayor amenaza
        a la que se enfrenta la humanidad.
    </p>

    <p>El calor del sol se retiene en la atmósfera por una capa de gases que provocan
        un efecto invernadero entre los que se encuentran el dióxido de carbono, el
        óxido nitroso y el metano. Este efecto invernadero es un proceso natural que
        permite al planeta mantener las condiciones necesarias para la vida.
    </p>

    <p>
        Por este sistema, la tierra siempre se ha calentado y enfriado en otras
        ocasiones, pero de forma natural, con ciclos mucho m&aacute;s lentos que
        necesitaban de millones de años. El problema actual está en que las
        actividades del ser humano aumentan la emisión de gases de efecto
        invernadero a la atmósfera-sobre todo de dióxido de carbono (CO2)-, y ésta
        retiene más calor del necesario, provocando que la temperatura media del
        planeta aumente.
    </p>

    <h2><strong>Acciones internacionales</strong></h2>
    <img src="img/LM_A27_imag/actividad1-2.jpg">

    <p>
        Para combatir el cambio climático es indispensable la investigaci&oacute;n y la
        colaboraci&oacute;n internacional. El IPCC (Grupo Intergubernamental de Expertos
        sobre el Cambio Clim&aacute;tico), se dedica a evaluar los impactos del ser humano
        en el clima y propone posibles soluciones.
    </p>

    <p>
        Aparte, existen acuerdos y tratados globales como las Conferencias de las
        Partes, un encuentro anual en el que se deciden acciones que los estados
        miembros pueden tomar para descarbonizar la econom&iacute;a y ayudar a países en
        desarrollo.
    </p>

    <p>
        Uno de los ejemplos más claros de colaboraci&oacute;n internacional exitosas en favor
        del medio ambiente es el <strong>Protocolo de Montreal</strong>. En <span
            style="background-color: yellow;">1989</span> entr&oacute; en vigor este
        acuerdo que sirvió para erradicar el uso de clorofluorocarbonos para la
        refrigeraci&oacute;n. Gracias a ello, el agujero de la capa de ozono se ha reducido en
        más de 4 millones de kil&oacute;metros cuadrados en los &uacute;ltimos a&ntilde;os.
    </p>

    <p>
        La <strong>Convenci&oacute;n Marco de las Naciones Unidas sobre el Cambio
            Climático</strong> (CMNUCC), es el principal acuerdo internacional sobre acci&oacute;n por el
        clima. Fue uno de los tres convenios adoptados en la Cumbre de la Tierra
        celebrada en R&iacute;o en <span style="background-color: yellow;">1992</span>. Hasta la fecha ha sido ratificada por
        195 pa&iacute;ses y se
        inici&oacute; como medio de colaboración de los países para limitar el aumento de la
        temperatura mundial y el cambio clim&aacute;tico y hacer frente a sus consecuencias.
    </p>

    <p>
        El Consejo trata dos asuntos relacionados con la CMNUCC: la ratificación de la
        enmienda de Doha al Protocolo de Kioto, relativa a los compromisos del
        segundo periodo, que transcurre de 2013 a 2020; y el Acuerdo de Par&iacute;s, un
        nuevo acuerdo mundial firmado en <span style="background-color: yellow;">2015</span> sobre el cambio climático
        que incluye
        a todos los pa&iacute;ses de la CMNUCC que establece un plan de acción mundial
        que pone el l&iacute;mite del calentamiento global muy por debajo de 2 ºC.
    </p>

    <p>
        El Protocolo de Kioto se aprob&oacute; por los firmantes de la CMNUCC en <span
            style="background-color: yellow;">1997</span> y en
        él se introduc&iacute;an objetivos jurídicamente vinculantes de reducci&oacute;n de emisiones
        para los pa&iacute;ses desarrollados.
    </p>

    <p>
        El segundo periodo de compromiso del Protocolo de Kioto comenz&oacute; en enero
        de <span style="background-color: yellow;">2013</span> y finalizará en 2020. Participan en &eacute;l 38 pa&iacute;ses
        desarrollados, incluida
        la Uni&oacute;n Europea y sus 28 Estados miembros. A este segundo periodo se
        aplica la enmienda de Doha, con arreglo a la cual los pa&iacute;ses participantes se
        han comprometido a reducir las emisiones en un 18 % como m&iacute;nimo con
        respecto a los niveles de 1990. La UE se ha comprometido a reducir las
        emisiones en este periodo en un 20 % por debajo de los niveles de 1990.
    </p>

    <h2><strong>En Espa&ntilde;a</strong></h2>

    <p>
        Diferentes organismos trabajan en España con un objetivo claro: asegurar el
        cumplimiento del Acuerdo de Par&iacute;s de lucha contra el cambio clim&aacute;tico y
        garantizar la total descarbonización de la econom&iacute;a española en la segunda
        mitad del siglo XXI.
    </p>

    <p>
        Partiendo del Ministerio para la Transición Ecol&oacute;gica, los principales
        organismos implicados son la Oficina Española de Cambio Climático, el
        Consejo Nacional del Clima, la Comisi&oacute;n de Coordinaci&oacute;n de Pol&iacute;ticas de
        Cambio Clim&acute;tico y la Comisi&oacute;n Interministerial para el Cambio Clim&acute;tico.
    </p>

    <p>
        La Ley de cambio clim&acute;tico y transición energ&eacute;tica que prepara el Gobierno es
        el eje principal de las actuaciones diseñadas. Así, en <span style="background-color: yellow;">2030</span> el
        Ejecutivo quiere que las emisiones de gases de efecto invernadero se reduzcan un 20%
        respecto a 1990, que el sistema el&eacute;ctrico cuente con un 70 % de generaci&oacute;n a
        partir de energ&iacute;as de origen renovable y mejorar la eficiencia energ&eacute;tica.
    </p>

    <p>
        Para <span style="background-color: yellow;">2050</span> las emisiones de gases invernadero se deberían reducir
        un 90% respecto a los niveles de 1990 y el sistema el&eacute;ctrico se deber&iacute;a basar
        exclusivamente en fuentes renovables.
    </p>

    <p>
        El Gobierno impedir&aacute; en <span style="background-color: yellow;">2040</span> la matriculaci&oacute;n y venta en España
        de turismos y
        veh&iacute;culos comerciales ligeros con emisiones directas de dióxido de carbono, es
        decir, todos los di&eacute;sel, gasolina, híbridos o los propulsados por gas.
    </p>

</body>

</html>